// Тексты для блока преимуществ
const advantagesTexts = {
  it: {
    first: '<b>Тушим пожары.</b></br>Если у вас есть срочный проект и нет времени собеседовать разработчиков, мы оперативно включимся и вытащим сроки.',
    second: '<b>Упрощаем.</b></br>Перед тем, как взяться за любой проект мы предложим этапы, улучшения и расскажем на чём можно выиграть время понятным человеческим языком.',
    third: '<b>Информируем.</b></br>В отличии от больших компаний и фрилансеров, мы, даже в критических ситуациях, держим заказчика в курсе: делаем отчёты, проводим встречи, отвечаем на вопросы.'
  },
  music: {
    first: '<b>Широкий репертуар.</b></br>Мы одинаково хорошо будем смотреться как на деловом мероприятии, так и на шумном девишнике.',
    second: '<b>Приходим вовремя.</b></br>Мы не опаздываем, не пьем, не ругаемся матом. Чувство юмора гарантировано, остальное - только за компанию :)',
    third: '<b>Душевно, а не по листочку.</b></br>Нам важнее, чтобы у вас и гостей пробежали мурашки, чтобы они радовались и плакали, чем формальности мероприятия.'
  }
};

export default advantagesTexts;
